{
	"proposta1": {
			"titulo": "Avançar e Consolidar as Políticas de Geração de Emprego e Renda.",
            "acao1": "Promover Um mercado livre de trabalho, seguro e flexível, para que o emprego no país alcance níveis internacionalmente competitivos.",
            "acao2": "Se concentrará em políticas para formalização dos trabalhadores informais e na redução da taxa de informalidade.",
            "acao3": "Avançar na agenda de empregabilidade de jovens e mulheres.",
            "acao4": "A manutenção do valor de 600 reais para o Auxílio Brasil a partir de janeiro de 2023."
	},

    "proposta2": {
        "titulo": "Promover o Crescimento Sustentado do PIB no Médio e Longo Prazo.",
        "acao1": "Garantir a estabilidade econômica e a sustentabilidade da trajetória da dívida pública através da consolidação do ajuste fiscal no médio e longo prazo que reduza a relação entre a dívida pública e o PIB.",
        "acao2": "Aprimoramento do sistema de planejamento e orçamento público, com o objetivo de reduzir a rigidez do orçamento, aumentar a previsibilidade da execução e a transparência dos gastos públicos.",
        "acao3": "A modernização dos processos de governança da condução da política econômica, alinhando o país às melhores práticas internacionais. Para isso é essencial a entrada do Brasil na Organização para a Cooperação e Desenvolvimento Econômico (OCDE) e na The European Free Trade Area (EFTA).",
        "acao4": "Fortalecerá o aprimoramento do sistema previdenciário, com o objetivo de garantir a sustentabilidade ﬁnanceira e a justiça social; além do sistema tributário brasileiro, com a meta de simpliﬁcar a arrecadação.",
        "acao5": "Reordenamento do papel estatal na economia, por meio de desestatizações e desinvestimentos de empresas estatais, para focalizar a participação do Estado em atividades essenciais e na promoção do desenvolvimento econômico, social e sustentável do Brasil.",
        "acao6": "Fortalecimento e ampliação de mecânismos de financiamento, aumentando a concorrência e competitividade pro meio do estimulo de novos entrantes, racionalização de obrigaçõesregulatórias e das boas práticas de governança, propiciando a redução dos custos das transações financeiras.",
        "acao7": "Continuar e avançar na melhoria da infraestrutura nas regiões menos desenvolvidas, de modo a ampliar as oportunidades de investimentos produtivos, permitindo a geração de emprego e renda e o equilíbrio regional do país.",
        "acao8": "Continuará proporcionando o desenvolvimento do potencial do turismo no Brasil por meio de ações como a valorização do patrimônio cultural e natural para visitação."
    },

    "proposta3": {
        "titulo": "Promover e Fortalecer a Capacidade de Agregação de Valor da Agropecuária e da Mineração.",
        "acao1": "A Mineração deve ser estimulada para que se atinja o desejado desenvolvimento socioeconômico e a proteção do patrimônio ambiental, binômio que representa o desenvolvimento sustentável.",
        "acao2": "Intensiﬁcará as ações de promoção da competitividade e transformação do agronegócio, por meio do desenvolvimento e da incorporação de novas tecnologias biológicas, digitais e portadoras de inovação."
    },

    "proposta4": {
        "titulo": "Fortalecer as Ações de Promoção da Produtividade da Economia Brasileira.",
        "acao1": "Aprimoramento e ampliação dos mecanismos que estimulem a inovação tecnológica nas empresas, de modo a aumentar a aplicação de recursos privados em ciência, tecnologia e inovação.",
        "acao2": "Fortalecerá a projeção do país como parceiro conﬁável em grandes projetos internacionais de pesquisa cientíﬁca e tecnológica, e de promoção da inovação que permita incentivar o desenvolvimento da indústria 4.0, de forma a competir no cenário nacional e internacional, com o desenvolvimento de produtos de alto valor agregado e o fornecimento de serviços de alta qualidade."
    },

    "proposta5": {
        "titulo": "Fortalecer e Ampliar a Digitalização como Instrumento de Competitividade e Melhoria no Acesso a Serviços Essenciais.",
        "acao1": "Serão contempladas ações de promoção de novas tecnologias de digitalização e inovação que melhorem tanto a competitividade nacional como a qualidade de vida dos cidadãos, principalmente aqueles mais vuneráveis, permitindo rapidez na obtenção de seus direitos junto ao governo, economia de transporte e alimentação, na medida que tais serviços possam ser acessados por meio de smartphones, tablets e computadores, evitando o deslocamento das pessoas, bem como mitigando o impacto para o empresário por falta de um funcionário capacitado para resolver problemas que passam a ser resolvidos digitalmente."
    },

    "proposta6": {
        "titulo": "Ampliar e Consolidar a Conectividade Mediante a Implantação das Telecomunicações com Tecnologia 5G.",
        "acao1": "No próximo mandato, deve-se continuar a criar condições de forma a levar a conectividade 5G a todos os 5.570 municípios brasileiros, propiciando benefícios para a saúde, a educação, a segurança pública, a indústria, a agropecuária e o cidadão de uma maneira geral.",
        "acao2": "Fomentar o processo de transformação digital."
    },

    "fonte": "https://divulgacandcontas.tse.jus.br/candidaturas/oficial/2022/BR/BR/544/candidatos/908966/5_1660093698051.pdf"
}
